/* Localized versions of Info.plist keys */

CFBundleName = "HAML";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "HAML Mode 1.0, Copyright 2012";
NSHumanReadableCopyright = "© 2012 Sean Gilbertson";